/* Menu Items */
"BUILDING_USER_LIST" = "Gebruikerslijst opbouwen";
"ACCOUNT_PREFERENCES_STRING" = "Accountvoorkeuren…";
"LOG_OUT_STRING" = "Inlogvenster…";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Inloggen is momenteel niet mogelijk";
"LOGIN_TIME" = "Kan inloggen om %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Gastaccount";
